IdeaRS.Connections
RibData Constructor
Compatible with IDEA StatiCa 0.0
 Constructor
 Namespace: IdeaRS.Connections.Data
 Assembly: IdeaRS.Connections (in IdeaRS.Connections.dll) Version: 20.0.1.1 (20.0.1.1)
Syntax
public RibData()
See Also
Reference
RibData Class
IdeaRS.Connections.Data Namespace